<template>
  <a-alert title="任务公告">
    <p>
      1. 对公汇款强烈推荐使用专属账号汇款，1天内可到账，最快2小时
      ，操作指引可点击此处
      银企直联专属账号汇款，如需实时到账请使用在线充值，操作指引可点击此处
      在线充值，更多充值常见问题点击此处 充值常见问题。
    </p>
    <p
      >2. 专属账号暂不支持外汇，如需外汇，请点击此处 外汇打款指引
      了解操作流程。</p
    >
    <p
      >3. 若打款至通用账号1109******0203或1109******0601时，需点击此处
      提交汇款信息，提交后大概3个工作日左右即可到账，操作指引可点击此处
      旧版对公汇款，充值记录可在 旧版对公汇款查询 页面查询，更多问题可前往
      旧版对公汇款相关 了解。</p
    >
    <p
      >4. 充值汇款成功后可在 可用余额 查看余额变化，也可前往 对公汇款查询
      页面查询充值进度，如续费后有待支付订单请在 订单管理 重新支付。</p
    >
    <p
      >5. 在线充值针对短时间内多个支付账号向同一个 UIN
      进行在线充值时，可能会出现系统限频拦截，若您更多资金需求可选择
      对公汇款，更多问题可前往 在线充值相关 了解详情。</p
    >
  </a-alert>
</template>

<script></script>

<style scoped></style>
